/* Label for row of color wells for the background of the plugin */
"Background" = "Plano de Fundo";

/* How long a notification will stay on screen */
"Duration:" = "Duração:";

/* Label for the floating icon checkbox */
"Floating icon" = "Ícone Flutuante";

/* Large size for the display */
"Large" = "Grande";

/* Checkbox to limit the display to 2-5 lines */
"Limit to 2-5 lines" = "Limitar para 2-5 linhas";

/* Normal size for the display */
"Normal" = "Normal";

/* How clear the display is */
"Opacity:" = "Opacidade:";

/* Label for columns of color wells for various priority levels */
"Priority: (low to high)" = "Prioridade: (pequena para alta)";

/* Label for box to select screen for display to use */
"Screen:" = "Tela:";

/* Label for pop up box for selecting the size of the display */
"Size:" = "Tamanho:";

/* Small size for the display */
"Small" = "Pequeno";

/* Label for row of color wells for the text element of the plugin */
"Text" = "Texto";

